[    
         { 
            "id": 1,
            "categoria": "buzos",
            "nombre": "Buzo Nike Dri-Fit Academy",
            "imagen": "img/buzoDriFit.jpg",
            "alt": "Buzo Nike Dri-Fit Academy",
            "descripcion": "El Buzo Nike Dri-Fit Academy está pensando para quienes aman combinar un look deportivo y uno casual. Está elaborado en poliéster y se adapta fácilmente a tu cuerpo para acompañarte adonde vayas.",
            "talle": "S, M, L, XL, XXL",
            "color": "Negro",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 11000,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 2,
            "categoria": "buzos",
            "nombre": "Buzo Nike Sportswear Club",
            "imagen": "img/buzoSportswear.jpg",
            "alt": "Buzo Nike Sportswear Club",
            "descripcion": "El Buzo Nike Sportswear Club es un must en tu ropero. No importa si tenés que ir a cenar con amigos, o si tenés que ir a la universidad. Él completa tu look para cualquier ocasión, creando un outfit perfecto para combinar con tus jeans o joggings. Su capucha regulable, puños y su bolsillo canguro, cuidan tus manos y tus oídos los momentos más fríos.",
            "talle": "S, M, L",
            "color": "Gris",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 10000,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 3,
            "categoria": "remeras",
            "nombre": "Remera Nike Sportswear",
            "imagen": "img/remeraSportswear.jpg",
            "alt": "Remera Nike Sportswear",
            "descripcion": "Con la Remera Nike Sportswear no necesitarás mucho para lucirte. Tiene un diseño simple y casual pero muy llamativo creado con un cuello redondo, magas cortas y el logo de la marca en el frente de la prenda con un Swoosh rojo que resalta entre la multitud. Además, su confección en un 100%algodón es tan suave que no podrás dejar de usarla.",
            "talle": "XS, S, M, L, XL, XXL, XXXL",
            "color": "Blanco",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 5999,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 4,
            "categoria": "remeras",
            "nombre": "Camiseta Nike Dri-Fit Academy",
            "imagen": "img/camisetaDriFit.jpg",
            "alt": "Camiseta Nike Dri-Fit Academy",
            "descripcion": "Con la Camiseta Nike Dri-Fit Academy tus entrenamientos nunca más serán iguales. Está hecha con un poliéster suave y liviano y con paneles de malla que ayudan a reducir la transpiración para que la hora de tu movimiento sea confortable. Con un diseño deportivo muy elegante para combinar con tus shorts favoritos y que puedas alcanzar tus objetivos e incluso superarlos.",
            "talle": "S, M, L, XL, XXL",
            "color": "Azulado",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 8500,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 5,
            "categoria": "pantalones",
            "nombre": "Short Fútbol Nike Dri-Fit Academy",
            "imagen": "img/shortDriFitAcademy.jpg",
            "alt": "Short Fútbol Nike Dri-Fit Academy",
            "descripcion": "El Short Nike Dri-Fit Academy se niega a dejar que el sudor te frene. La tela ligeramente elástica y gracias a la tecnología Dri-FIT elimina el sudor de la piel para que puedas concentrarte en jugar lo mejor posible. El elástico y cordón oculto te brindan el ajuste perfecto. Este producto está fabricado con fibras de poliéster 100 % recicladas.",
            "talle": "S, M, XL",
            "color": "Negro",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 7500,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 6,
            "categoria": "pantalones",
            "nombre": "Short Nike B Df Trophy",
            "imagen": "img/shortTrophy.jpg",
            "alt": "Short Nike B Df Trophy",
            "descripcion": "Si buscabas versatilidad el Short Nike B Df Trophy es para vos. Está elaborado con una tela liviana y respirable, además de contar con tecnología Dri-Fit, que te mantiene fresco durante más tiempo ya que expulsa el sudor de la piel. Cuenta con elástico y cordón en la cintura para un mejor ajuste y bolsillos a los costados y en el dorso para llevar lo que necesites con vos.",
            "talle": "S, M, L",
            "color": "Negro",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 8780,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 7,
            "categoria": "musculosas",
            "nombre": "Musculosa adidas All Wrld Sl 2.0",
            "imagen": "img/musculosaAllWrld.jpg",
            "alt": "Musculosa adidas All Wrld Sl 2.0",
            "descripcion": "La Musculosa adidas All World SI 2.0 es un ícono de comodidad para tus partidos más desafiantes además de envolverte en personalidad. Con un estilo holgado que te da libertad de movimiento y su tela con tecnología AEROREADY, sentirás tanto confort que no vas a querer ir a tus prácticas con otra. Ponétela y convertite en la estrella del juego.",
            "talle": "S, M, L, XL",
            "color": "Negro",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 9200,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 8,
            "categoria": "musculosas",
            "nombre": "Musculosa Under Armour Logo Tank",
            "imagen": "img/musculosaUnderArmourLogoTank.jpg",
            "alt": "Musculosa Under Armour Logo Tank",
            "descripcion": "La Musculosa Under Armour Logo Tank es una prenda cómoda para tus momentos de entrenamiento o para tu día a día en épocas de calor. Sus sisas caídas te dan libertad de movimiento y su algodón de confección te da suavidad para todo el tiempo que la lleves puesta. El logo de la marca en el frente de la prenda, le da el toque deportivo final a esta musculosa.",
            "talle": "S, M, L, XL, XXL",
            "color": "Negro",
            "genero": "masculino",
            "disciplina": "Trainning",
            "precio": 9999,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        { 
            "id": 9,
            "categoria": "buzos",
            "nombre": "Buzo Nike Dri-Fit Swoosh",
            "imagen": "img/buzoDri-FitSwoosh.jpg",
            "alt": "Buzo Nike Dri-Fit Swoosh",
            "descripcion": "Corre con todo el estilo posible con el Buzo Nike Swoosh Dri-Fit; la tecnología Dri-FIT te mantiene fresca durante más tiempo ya que absorbe el sudor de la piel y lo expulsa. El cierre en el frente te permite regular el flujo del aire y el logo de la espalda es reflectante para que puedas entrenar y correr en cualquier momento del día, sin limitaciones.",
            "talle": "XS, S, M, L, XL, XXL",
            "color": "Negro",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 9000,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        { 
            "id": 10,
            "categoria": "buzos",
            "nombre": "Buzo Nike Pacer",
            "imagen": "img/buzoPacer.jpg",
            "alt": "Buzo Nike Pacer",
            "descripcion": "Tus jornadas de running están protegidas en todo momento con el Buzo Nike Pacer. Su diseño clásico te permite usarlo cuantas veces quieras en múltiples combinaciones. El diseño entallado te da un look ideal, sin perder de foco el abrigo y la comodidad que están garantizados por su cierre 1/4 para un cierre alto y cuidado de tu cuello y las mangas que se convierten en manoplas. Además, gracias a la tecnología Dri-Fit estarás siempre seca, fresca y cómoda. Agregalo a tu ropero porque tus días lo súper necesitan!",
            "talle": "S, M, L, XL",
            "color": "Negro",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 11000,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        { 
            "id": 11,
            "categoria": "remeras",
            "nombre": "Camiseta Nike Paris Saint-Germain Home",
            "imagen": "img/remeraPsg.jpg",
            "alt": "Camiseta Nike Paris Saint-Germain Home",
            "descripcion": "La Camiseta Nike Paris Saint-Germain Home es una prenda clásica pero imprescindible. Además de envolverte en comodidad con su tejido muy suave, y su ajuste clásico, te permite completar tu look casual para cualquier ocasión deportiva. El logotipo en el frente de la prenda, agrega un detalle único a la prenda además de sumarte el estilo único de la marca.",
            "talle": "XS, S, M, L, XL, XXL",
            "color": "Azul",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 14000,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        { 
            "id": 12,
            "categoria": "remeras",
            "nombre": "Remera Nike Sportswear Club",
            "imagen": "img/remeraSportswearClub.jpg",
            "alt": "Remera Nike Sportswear Club",
            "descripcion": "La remera Nike Sportswear Club es una prenda clásica pero imprescindible. Además de envolverte en comodidad con su tejido de punto suave, y su ajuste clásico, te permite completar tu look casual para cualquier ocasión. El logotipo en el frente de la prenda, agrega un detalle único a la prenda además de sumarte el estilo único de la marca. Con unos jeans para juntarte con amigas, o con joggers para hacer tus trámites por la ciudad, siempre están muy bien.",
            "talle": "S, M, L, XL, XXL",
            "color": "Rosa",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 7500,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 13,
            "categoria": "pantalones",
            "nombre": "Pantalón Puma Ess Metallic",
            "imagen": "img/pantalonMetallic.jpg",
            "alt": "Pantalón Puma Ess Metallic",
            "descripcion": "Para vos que disfrutás de tus jornadas de ejercicio al aire libre o relajado en casa, el nuevo Pantalón Puma Ess Metallic, te da un confort único en todas partes gracias a los materiales suaves de su confección y al ajuste que te da libertad de movimientos y te mantiene cálida y enfocada para que no pierdas ni un minuto de tu rutina.",
            "talle": "S, M",
            "color": "Negro",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 8400,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 14,
            "categoria": "pantalones",
            "nombre": "Pantalón Puma Evostripe",
            "imagen": "img/pantalonEvostripe.jpg",
            "alt": "Pantalón Puma Evostripe",
            "descripcion": "Llevá tu estilo urbano y casual con el Pantalón Puma Evostripe ideal para lucir en cualquier lugar al que vayas, su construcción en algodón lo hace cómodo, con bolsillos laterales y cintura con elástico y cordón. Su estilo ajustado te da la libertad de movimientos que necesitás para tus actividades deportivas y casuales, combinalo con tus remeras y zapatillas favoritas.",
            "talle": "S, M, L",
            "color": "Gris",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 9300,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 15,
            "categoria": "musculosas",
            "nombre": "Musculosa Lotto Bn Fitness",
            "imagen": "img/musculosaFitness.jpg",
            "alt": "Musculosa Lotto Bn Fitness",
            "descripcion": "La Musculosa Lotto Bn Fitness te brindará el confort y comodidad que buscas en tus entrenamientos, y para el resto del día. La tela y diseño con espalda cavada te ayudan a vestirla con cualquier outfit. El logo de la marca, completan tu estilo deportivo que podrás usar con tus shorts o joggings favoritos",
            "talle": "S, M, L",
            "color": "Negro",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 5999,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        },
        {
            "id": 16,
            "categoria": "musculosas",
            "nombre": "Musculosa Lotto Moonrun",
            "imagen": "img/musculosaMoonrun.jpg",
            "alt": "Musculosa Lotto Moonrun",
            "descripcion": "Lookeate como una ganadora con la Musculosa Lotto Moonrun. Si buscas comodidad, estilo y tecnicidad es la prenda ideal. Su diseño con cintas laterales estampadas destacarán tu conjunto deportivo. Confeccionada en textil poliéster de fácil respirabilidad.",
            "talle": "S, M, L",
            "color": "Blanco",
            "genero": "femenino",
            "disciplina": "Trainning",
            "precio": 5100,
            "lanzamiento": "20-05-2023",
            "envio": "Envio Gratis"
        }
]